{
    "title": "Anak Shaleh",
    "pages": [
     
      {
        "text": " Anak Shaleh",
        "image": "/assets/image-mainsukukata/anakshaleh.png"
      },
      {
        "text": "Di sebuah desa kecil, hiduplah seorang anak laki-laki bernama Hasan. Ia dikenal sebagai anak yang shaleh dan rajin beribadah. Hasan selalu patuh kepada orang tuanya, terutama ibunya yang sudah tua dan sakit-sakitan. Setiap hari, sebelum berangkat ke sekolah, Hasan selalu membantu ibunya menyiapkan sarapan, membersihkan rumah, dan memastikan ibunya merasa nyaman.",
        "image": "/assets/image-mainsukukata/anakshaleh1.png"
      },
      {
        "text": "Suatu hari, ibunya memanggil Hasan dengan suara lemah, 'Hasan, tolong ibu ambilkan air di sumur. Ibu haus sekali.'",
        "image": "/assets/image-mainsukukata/anakshaleh2.png"
      },
      {
        "text": "Hasan segera mengambil ember dan berlari ke sumur yang letaknya agak jauh dari rumah. Walaupun panas matahari menyengat, Hasan tidak mengeluh. Ia hanya berpikir bagaimana cara membuat ibunya senang dan sehat kembali. Setelah mengambil air, Hasan bergegas pulang dan memberikan air itu kepada ibunya.",
        "image": "/assets/image-mainsukukata/anakshaleh3.png"
      },
      {
        "text": "Ibunya meminum air tersebut dengan senyuman di wajahnya. 'Terima kasih, Hasan. Engkau anak yang sangat baik. Semoga Allah selalu memberkahi setiap langkahmu,' kata ibunya sambil membelai kepala Hasan dengan lembut.",
        "image": "/assets/image-mainsukukata/anakshaleh4.png"
      },
      {
        "text": "Hasan hanya tersenyum dan merasa bahagia karena bisa membantu ibunya. Setiap kali ibunya memuji, ia selalu ingat pesan ayahnya yang sudah tiada, 'Hasan, anak shaleh adalah anak yang selalu berbakti kepada orang tua dan rajin beribadah. Jangan pernah lupakan itu.'",
        "image": "/assets/image-mainsukukata/anakshaleh5.png"
      },
      {
        "text": "Hasan selalu menjaga kata-kata itu di hatinya. Setiap pagi dan malam, ia berdoa kepada Allah agar diberikan kekuatan untuk terus berbakti dan menjaga ibunya. Ia juga rajin belajar dan berusaha menjadi yang terbaik di sekolah. Teman-temannya sangat menyukai Hasan karena ia rendah hati dan selalu siap membantu orang lain.",
        "image": "/assets/image-mainsukukata/anakshaleh6.png"
      },
      {
        "text": "Waktu pun berlalu. Hasan tumbuh menjadi pemuda yang sukses. Doa dan baktinya kepada ibunya selalu menjadi kunci keberhasilannya. Ia selalu mengingatkan dirinya sendiri bahwa semua yang ia raih adalah berkat doa dan ridha orang tua, terutama ibunya.",
        "image": "/assets/image-mainsukukata/anakshaleh7.png"
      },
      {
        "text": "Pesan Moral: Cerita ini mengajarkan kita bahwa menjadi anak yang shaleh tidak hanya soal beribadah kepada Allah, tetapi juga tentang berbakti kepada orang tua. Doa dan ridha orang tua adalah kunci utama kesuksesan hidup di dunia dan akhirat.",
        "image": "/assets/image-mainsukukata/anakshaleh8.png"
      },
     
      {
        "text": "Selesai. Sampai jumpa!",
        "image": "/assets/icons/favicon.png"
      }
    ]
  }