{
   
    "title": "Anak yang Pintar",
    "pages": [
      
      {
        "text": "Anak Yang Pintar",
        "image": "/assets/image-mainsukukata/anakpintar.png"
      },
      {
        "text": "Di sebuah desa kecil yang indah, hiduplah seorang anak bernama Raka. Ia adalah seorang anak yang cerdas dan penuh rasa ingin tahu. Setiap hari, Raka selalu ingin belajar hal baru. Di sekolah, Raka dikenal sebagai anak yang rajin dan pintar. Namun, yang membuat Raka istimewa bukan hanya kecerdasannya, tetapi juga hatinya yang baik.",
        "image": "/assets/image-mainsukukata/anakpintar1.png"
      },
      {
        "text": "Suatu hari, saat pulang sekolah, Raka melihat teman sekelasnya, Wawan, sedang duduk di bawah pohon dengan wajah sedih. Raka segera mendekatinya dan bertanya, 'Wawan, kenapa kamu terlihat sedih?'",
        "image": "/assets/image-mainsukukata/anakpintar2.png"
      },
      {
        "text": "Wawan pun menjawab dengan suara pelan, 'Aku kesulitan memahami pelajaran matematika tadi. Aku takut kalau nanti aku akan mendapatkan nilai buruk.'",
        "image": "/assets/image-mainsukukata/anakpintar3.png"
      },
      {
        "text": "Raka tersenyum dan berkata, 'Jangan khawatir, Wawan. Aku bisa membantumu. Kita bisa belajar bersama.'",
        "image": "/assets/image-mainsukukata/anakpintar4.png"
      },
      {
        "text": "Setiap sore setelah pulang sekolah, Raka mengajak Wawan belajar bersama di rumahnya. Dengan sabar, Raka menjelaskan setiap soal matematika yang sulit bagi Wawan. Hari demi hari, Wawan mulai paham dan merasa lebih percaya diri.",
        "image": "/assets/image-mainsukukata/anakpintar5.png"
      },
      {
        "text": "Tak hanya membantu Wawan, Raka juga sering membantu teman-teman lainnya yang kesulitan dalam pelajaran. Ia selalu siap berbagi pengetahuan dan membantu siapa saja yang membutuhkan. Guru-guru di sekolah sangat bangga dengan Raka, bukan hanya karena kepintarannya, tapi juga karena hatinya yang mulia.",
        "image": "/assets/image-mainsukukata/anakpintar6.png"
      },
      {
        "text": "Ketika ujian akhir tiba, Wawan berhasil mendapatkan nilai yang baik, berkat bantuan Raka. Wawan pun sangat berterima kasih pada Raka, 'Terima kasih, Raka. Tanpa bantuanmu, aku mungkin tidak akan bisa mencapai nilai ini.'",
        "image": "/assets/image-mainsukukata/anakpintar7.png"
      },
      {
        "text": "Raka hanya tersenyum dan berkata, 'Kita semua bisa pintar asalkan mau berusaha dan tidak menyerah.'",
        "image": "/assets/image-mainsukukata/anakpintar8.png"
      },
      {
        "text": "Pesan cerita ini adalah, kepintaran bukan hanya soal nilai, tapi juga tentang bagaimana kita menggunakan pengetahuan kita untuk membantu orang lain. Seperti Raka, anak yang pintar adalah anak yang tidak hanya cerdas, tapi juga baik hati.",
        "image": "/assets/image-mainsukukata/anakpintar9.png"
      },
     
      {
        "text": "Selesai. Terima kasih!",
        "image": "/assets/icons/favicon.png"
      }
    ]
  }


